{
  "date": "2021-07-01T07:29:05.075Z",
  "name": "3D-Drucken",
  "shortDescription": "3D-Drucken ist ein Fertigungsverfahren, bei dem ein Drucker auf der Basis von digitalen Konstruktionsdaten durch die Schichtung von Material dreidimensionale Gegenstände erzeugt.",
  "altName": "Additive Fertigung",
  "mdDescription": "Die ersten 3D-Drucker wurden in den 1980er Jahren entwickelt und zunächst für die schnelle Herstellung von Prototypen eingesetzt. Inzwischen hat sich eine Vielzahl von Druckverfahren etabliert, mit denen in unterschiedlichen Einsatzgebieten eine grosse Bandbreite an Materialien wie z. B. Kunststoffe, Kunstharze, Metalle und keramischen Massen verarbeitet werden können. 3D-Druck-Verfahren unterscheiden sich von anderen Fertigungsverfahren, unter anderem dadurch, dass komplexe Formen aufgebaut werden können, die mit anderen Methoden nur sehr aufwendig oder gar nicht produzierbar sind. Durch den direkten maschinellen Aufbau von Material entfallen Arbeitsschritte wie z. B. der Formen- und Werkzeugbau beim Spritzgiessen oder die Montage von Einzelteilen. Die Grundprinzipien der 3D-Druck-Verfahren unterscheiden sich je nach Ausgangsmaterial und in der Art, wie dieses zu einem festen Körper verbunden wird. Die Basis eines 3D-Drucks kann flüssiges, pulverisiertes, viskoses oder festes Material sein, das je nach Technologie durch Zusammenschmelzen, Sintern, Laminieren, Verkleben oder Polymerisation verfestigt und aufgebaut wird. Eine mögliche Einteilung der Verfahren gibt die DIN-Norm von 2019 vor:\n\n* Freistrahl-Bindemittelauftrag (Binder Jetting, BJT)\n* Materialauftrag mit gerichteter Energieeinbringung (Directed Energy Deposition, DED)\n* Materialextrusion (Material Extrusion, MEX)\n* Freistrahl-Materialauftrag (Material Jetting, MJT)\n* Pulverbettbasiertes Schmelzen (Powder Bed Fusion, PBF)\n* Schichtlaminierung (Sheet Lamination, SHL)\n* Badbasierte Photopolymerisation (Vat Photopolymerization, VPP)\n\n#### Prozess\n\nDie Grundlage für ein gedrucktes Objekt ist eine digitale Datei, die mittels einer 3D-Zeichnung oder eines 3D-Scans erstellt wird. Die Daten können bei Bedarf mit digitalen Werkzeugen modelliert und retuschiert werden. Im Anschluss folgt das Ansteuern des 3D-Druckers, der das Objekt über den schichtweisen Aufbau von einem oder mehreren Werkstoffen nach den vorgegebenen Massen und Geometrien produziert. Bei Druckern für den Individualgebrauch sind die Bauräume von ca. 20x20x20 cm meist sehr klein. In der Industrie wird inzwischen mit Druckvolumen von bis zu ca. 200x70x80 cm gearbeitet. Die gedruckten Werkstücke bedürfen je nach Verfahren einer Nachbearbeitung. Dazu gehört das Entfernen von Pulver- und anderen Werkstoffresten sowie von mitgedruckten Stützstreben. Die Oberfläche der gedruckten Objekte kann abschliessend durch eine mechanische Nachbearbeitung verfeinert, durch Infiltrieren verfestigt und eingefärbt oder mit einer Beschichtung versiegelt werden.\n\n#### Hintergrund"
}